{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "padding_top": 28,
        "padding_bottom": 28
      }
    },
    "56d3e1ce-3a10-45ef-9529-f682d6979d3a": {
      "type": "nosotros",
      "settings": {
        "firstTitle": "Cerdo Pelón Mexicano,",
        "secondTitle": "UN PRODUCTO EXCEPCIONAL DE LA GASTRONOMÍA NACIONAL.",
        "subtitle": "CERDO PELÓN MEXICANO DE LA MÁS ALTA CALIDAD.",
        "text1": "Producimos y distribuimos carne de este ejemplar de características únicas sin el uso de antibióticos, hormonas y a través de libre pastoreo para crear el próximo gran producto alimenticio mexicano basándonos en la filosofía de Happy Pigs. Esta filosofía toma como base la premisa de que la carne de mejor calidad se obtiene de cerdos criados en condiciones agradables para ellos, de ahí el nombre de “cerdos felices”. Asimismo, se opone a la crianza de estos animales mediante dietas insalubres alejadas de alimentos naturales, así como de las condiciones de estrés e incomodidad a las que actualmente son sometidos los cerdos, ocasionando que la carne derivada de ellos se encuentre llena de toxinas perjudiciales para la salud de quienes la consumen.",
        "text2": "En Cerdo Pelón Mexicano buscamos garantizar la calidad de la carne que hacemos mediante técnicas artesanales sin el uso de conservadores ni aditivos artificiales que nos ayuden a mejorar la textura y el sabor de ésta, diferenciándose de la obtenida a través de la producción tradicional industrializada. El nivel abundante de grasa intramuscular del Cerdo Pelón Mexicano lo provee de un sabor ligero y delicioso, así como de una carne suave y tierna considerada la mejor opción ante la demanda de productos cárnicos mejor elaborados, sostenibles y éticos, cuyo impacto ambiental sea menor y con mayores aportes a la salud de las personas que la consumen.",
        "image_nosotros": "shopify:\/\/shop_images\/8R2A4001_2x_328377c2-80d4-42c0-a608-e0ea97a0aa0e.png"
      }
    },
    "cb03cd77-910a-40db-9fc1-1b9f73bd260a": {
      "type": "main-revolving-text",
      "settings": {
        "cursive": "El cerdo pelón mexicano tiene su origen en 1492",
        "plain_text": "El cerdo pelón mexicano tiene su origen en 1492",
        "color_text": "#000000"
      }
    },
    "ec8be55b-214d-44a6-8a97-298cd344186a": {
      "type": "form-contactanos",
      "settings": {
      }
    },
    "b999743a-926a-4110-a7e5-11943fdcec4b": {
      "type": "footer-social-media",
      "settings": {
        "ne": "",
        "jo": "",
        "en": "",
        "te": "",
        "pr": "",
        "fa": "",
        "email": "",
        "instagram": "",
        "youtube": "",
        "linkedin": "",
        "undertk": ""
      }
    }
  },
  "order": [
    "main",
    "56d3e1ce-3a10-45ef-9529-f682d6979d3a",
    "cb03cd77-910a-40db-9fc1-1b9f73bd260a",
    "ec8be55b-214d-44a6-8a97-298cd344186a",
    "b999743a-926a-4110-a7e5-11943fdcec4b"
  ]
}
